tap "homebrew/bundle"
brew "aws-okta"
brew "python@3.11"
brew "azure-cli"
brew "docker"
brew "flyctl"
brew "python@3.9"
brew "ghc"
brew "go"
brew "golangci-lint"
brew "grep"
brew "haskell-stack"
brew "jq"
brew "mackup"
brew "node"
brew "openjdk@11"
brew "python@3.10"
brew "terraform", link: false
brew "tfenv"
brew "tree"
brew "wget"
cask "snowflake-snowsql"
